csv_top = [
    "데이터셋 정보_데이터셋 상세설명_라벨링_상의_0_카테고리",
    "데이터셋 정보_데이터셋 상세설명_라벨링_상의_0_색상",
    "데이터셋 정보_데이터셋 상세설명_라벨링_상의_0_서브색상",
    "데이터셋 정보_데이터셋 상세설명_라벨링_상의_0_기장",
    "데이터셋 정보_데이터셋 상세설명_라벨링_상의_0_넥라인",
    "데이터셋 정보_데이터셋 상세설명_라벨링_상의_0_옷깃",
    "데이터셋 정보_데이터셋 상세설명_라벨링_상의_0_핏",
    # 다수 데이터
    "데이터셋 정보_데이터셋 상세설명_라벨링_상의_0_소재_",
    "데이터셋 정보_데이터셋 상세설명_라벨링_상의_0_디테일_",
    "데이터셋 정보_데이터셋 상세설명_라벨링_상의_0_프린트_",
]

csv_bottom = [
    "데이터셋 정보_데이터셋 상세설명_라벨링_하의_0_카테고리",
    "데이터셋 정보_데이터셋 상세설명_라벨링_하의_0_색상",
    "데이터셋 정보_데이터셋 상세설명_라벨링_하의_0_서브색상",
    "데이터셋 정보_데이터셋 상세설명_라벨링_하의_0_기장",
    "데이터셋 정보_데이터셋 상세설명_라벨링_하의_0_핏",
    # 다수 데이터
    "데이터셋 정보_데이터셋 상세설명_라벨링_하의_0_소재_",
    "데이터셋 정보_데이터셋 상세설명_라벨링_하의_0_디테일_",
    "데이터셋 정보_데이터셋 상세설명_라벨링_하의_0_프린트_",
]


csv_outer = [
    "데이터셋 정보_데이터셋 상세설명_라벨링_아우터_0_카테고리",
    "데이터셋 정보_데이터셋 상세설명_라벨링_아우터_0_색상",
    "데이터셋 정보_데이터셋 상세설명_라벨링_아우터_0_서브색상",
    "데이터셋 정보_데이터셋 상세설명_라벨링_아우터_0_기장",
    "데이터셋 정보_데이터셋 상세설명_라벨링_아우터_0_넥라인",
    "데이터셋 정보_데이터셋 상세설명_라벨링_아우터_0_옷깃",
    "데이터셋 정보_데이터셋 상세설명_라벨링_아우터_0_핏",
    # 다수 데이터
    "데이터셋 정보_데이터셋 상세설명_라벨링_아우터_0_소재_",
    "데이터셋 정보_데이터셋 상세설명_라벨링_아우터_0_디테일_",
    "데이터셋 정보_데이터셋 상세설명_라벨링_아우터_0_프린트_",
]

csv_dress = [
    "데이터셋 정보_데이터셋 상세설명_라벨링_원피스_0_카테고리",
    "데이터셋 정보_데이터셋 상세설명_라벨링_원피스_0_색상",
    "데이터셋 정보_데이터셋 상세설명_라벨링_원피스_0_서브색상",
    "데이터셋 정보_데이터셋 상세설명_라벨링_원피스_0_기장",
    "데이터셋 정보_데이터셋 상세설명_라벨링_원피스_0_넥라인",
    "데이터셋 정보_데이터셋 상세설명_라벨링_원피스_0_옷깃",
    "데이터셋 정보_데이터셋 상세설명_라벨링_원피스_0_핏",
    # 다수 데이터
    "데이터셋 정보_데이터셋 상세설명_라벨링_원피스_0_소재_",
    "데이터셋 정보_데이터셋 상세설명_라벨링_원피스_0_디테일_",
    "데이터셋 정보_데이터셋 상세설명_라벨링_원피스_0_프린트_",
]
